/** @jsxImportSource @emotion/react */
import * as S from "./style"

export default function SelectWrite() {
    return (
      <div css={S.Positioner}>
        <div css={S.LookingWrite}>
            <p>
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
                대충 무엇이 이러쿵 저러쿵해서 이러쿵 저러쿵 되었다. 
            </p>
        </div>
      </div>
    )
  }